import './Block7.css';

function Block7() {
  return (
    <div className="Block7">
        <ul>
            <li>
              <p>“Я не хочу, чтобы мои дети постоянно видели меня с опущенной головой, это нормально. Аро предлагает нам убрать телефоны и позволяет нам больше общаться друг с другом”.</p>
              <h4>Шелли Макинтош, мама двоих детей</h4>
            </li>
            <li>
              <p>“Аро считает нас ответственными за то время, которое мы тратим каждый день. Вместо того, чтобы смотреть в свои телефоны, мы смотрим в глаза нашим детям, играем с ними и делаем нашу семью более любящей и сильной”.</p>
              <h4>Клэй Макиннис, отец двоих детей.</h4>
            </li>
            <li>
              <p>“Мы всегда заставляли наших детей оставлять свои устройства на улице в гостиной перед сном, но теперь наша дочь любит класть свой телефон в Aro на ночь, чтобы ей было приятно проводить время вдали от дома”.</p>
              <h4>Эрин Беркхальтер, мама двоих детей</h4>
            </li>
        </ul>
    </div>
  );
}

export default Block7;